{
    "header":{
        "header-message":"Welcome",
        "box1":"AUTONOMOUS DIPLOMATS",
        "box2":"POWERFUL SOCIAL INNOVATORS CHANGING THE WORLD",
        "box3":"*Non profit advisory Group"
    },

    "navbar":{
        "home":"HOME",
        "aboutUs":"ABOUT US",
        "how":"HOW WE WORK",
        "hononary":"HONONARY MEMBERS",
        "be human":"BE HUMAN",
        "events":"EVENTS",
        "news":"NEWS",
        "contacts":"CONTACTS AND IMPRESSUM"
    },

    "about":{
        "title":"About us",
        "title1":"A LEAP INTO HISTORY",
        "text1":"We do not know when human societies first felt the need to communicate with one another, but it is safe to assume that they did from the beginning.",
        "title2":"THE CONGRESS OF VIENNA",
        "text2":"A historically unique event in many respects, not only from a technical point of view, but also an illegitimate meeting, as Prince Metternich understood. The basic assumption from which the event started was: 'How can we return to the previous political system after Napoleon's smashing of the world ideology?'. Diplomacy had steadily developed as how sovereign rulers communicated with one another.",
        "title3":"THE EVOLUTION OF DIPLOMACY",
        "text3":"Describes the history of diplomacy and shows that it has become far more than the diplomacy of states and governments. Digital Diplomacy - E-Diplomacy - Cyber-Diplomacy - Digital Geopolitics and Geoeconomics. Exhibition 'The Habsburgs: Rarely Seen Masterpieces from Europe's Greatest Dynasty'.",   
        "diplomacy":"The rift between traditional diplomacy and Industry 4.0 diplomacy",
        "strong": "Strong power diplomacy",
        "strongText": "Use the carrot and stick of military force to get others to bend to your will.",
        "soft": "Soft power diplomacy",
        "softText": "Comes by helping, investing, and donating to the target country's economy, culture, research, development and science to modernize it with the exponential change of Industry 4.0.",
        "text4": "Changes in the political, social, and economic environment in which diplomacy is practiced.\n \n The emergence of foreign policy issues such as cybersecurity.\n \n NGOs have gained increasing influence in world affairs and in major 'non-governmental organisations'.\n \n Have a relationship of official associative status with intergovernmental organizations.",
        "text5": "The development of diplomacy in the new world needs our soft-power diplomacy model",
        "video1": "The Habsburgs: Rarely Seen Masterpieces from Europe’s Greatest Dynasty exhibition",
        "video2": "The Congress of Vienna: Metternich’s Conservative Order (AP Eu)",
        "video3": "What the Habsburg Empire got Right and Why it Matters",
        "video4": "A Tumultuous Love Story Inside the Habsburg Empire",
        "video5": "Franz Joseph 1830-1916 (English)"
    },

    "work":{
        "title": "How we work",
        "title1":"DIRECT DIPLOMACY",
        "text1":"In an increasingly unstable and dangerous world, we need effective soft-power diplomacy. Through direct diplomatic engagement, financial backing from strong investors and involvement in new green technologies.",
        "title2":"DIPLOMATIC IMPACT",
        "text2":"We support and facilitate meetings between human capital investors, civil society groups and governments. We organize bilateral and multilateral meetings, public events and coaching.",
        "title3":"PUBLIC DIPLOMACY",
        "text3":"We organize press releases and position papers. \n \n We do this using a wide range of media and digital tools, the publication of interviews, background briefings, communiqués, statements and social media campaigns.",
        "title4":"COALITION CONSTRUCTION",
        "text4":"We create a project team and common platform between groups working on similar policy positions and build coalitions and private networks of trust and collaboration.",
        "title5":"EXPERTS AS PARTNERS",
        "text5":"Together with our partner",
        "text6":"We are partners of",
        "text7":"We have a network of more than 6000 scientists from all over the world and some of our partners are leaders in the Expert-Group of Governments.",
        "crypto": "CRYPTO CURRENCY ADVISOR GROUP",
        "crypto2": "Crypto-Currency and Blockchain Advisor for Governments",
        "cyber": "EXPERT PARTNERS FOR CYBER SECURITY AND ANTI-CORRUPTION",
        "cyber2": "Education – Consulting – Technology (Software – Hardware)",
        "meet": "MEET EXPERT PARTNERS FROM ALL FIELDS USING MODERN NETWORK",
        "meetText": "Education of Diplomats (Webinars) – or our Autonomous Diplomats give governments the best service in ePublic relations – and can also represent small countries in other countries – incl. the Visa or eVisa Service. Less costs and high effective. Or our Autonomous Diplomats can represent you in the UNITED NATION. \n \n Reduced costs for governments thanks to high effectivity.",
        "offer": "We offer Education and Memberships",
        "offerText": "Start your career as an Autonomous Diplomat by the ASOCIATION EUBULIE. \n \n We are interested in Full-Members or Members from the Sponsor Group.",
        "offerText2": "Free membership for Governments"

    },

    "honorary":{
        "title1":"Honorary members",
        "member1":"HIRH ANDREAS SALVATOR  HASBURG-LOTHRINGEN",
        "text1":"Andreas Salvator Gabriel Gottfried Petrus Paulus Augustinus Severinus Maria Josephus Hubertus Ignatius Habsburg-Lothringen. \n \n Son of Hubert Salvator von Habsburg- Lothringen,  Archeduke of Austria and Rosemary Friederike  Isabella Eleonore Henritte Antonia of Salm-  SalmCastle",
        "honorary1":"CO-FOUNDER AND HONORARY  MEMBER",
        "member2":"Prof Elena Churina",
        "text2":"Expert in the field of innovative technologies and investments. Founder and Rector of Business» (2006-2012) on accelerated methods of business training for strategic ups, on communication, management techniques. Preparation and promotion of innovation and investment projects, project and team building (there is an author technique). \n \n The expert community of the agency for innovative development of rirussia.ru with a regional network of experts. The author and organizer .ian Challenge Cup for the title “Best Innovative Region of Russia” (2012 – 2018) since 2018 the Cup is held on a Eurasian basis www.innovacup.ru \n \n Member of the Jury of the Russian Federation of the II World Inompic Games Intellectual Games for Innovators) - INNOMPIC GAMES in Malaysia - 2018, the III: Games - INNOMPIC GAMES in INDIA - 2019, 1st World Innompic Games Virtual World 2020. \n \n Investor, project mentor and accelerator of the digital platform http://businesschain.io \n \n Professor of the Department of Innovative Entrepreneurship St. Petersburg Institute of Business and Innovation." ,
        "honorary2":"HONORARY  MEMBER",
        "member3":"HE Laila Rahhall",
        "text3":"Business women resident in Dubai - UAE Goodwill Ambassador. \n \n Ambassador of Peace. \n \n FAAVM Canadian organization. \n \n Special Advisor to the President of the Arab African Council for Integration and Development / AACID. \n \n Vice President of the Voice Magazine Middle East. \n \n Owner of Zamzam service in Bremen, Germany. \n \n Founder and owner of business Gate for the international Businessgate.org - Businessgatway.ae \n \n Co-Founder and partner of Macan FUEL and petroleum product trading. \n \n Vice-President of Diva Production company in USA Representative office of chamber of commerce Brazilian Moroccan African. \n \n President of wen empowerment with Anwar association. \n \n Vice President of REFAI Organization in Suisse.",
        "honorary3":"HONORARY  MEMBER"
    },

    "human":{
        "title":"Being Human Training",
        "title1":"Introduction",
        "text1":"Just one technological breakthrough started the industrial revolution that changed the world. \n \n Accordingly, the worldwide education system was then created to feed the employees for the repetitive, process-oriented workers, but also white-collar jobs. \n \n The role of schools to colleges to universities was to train knowledge by heart. Her reward for passing an exam was memorizing more to take another exam. \n \n Human skills were what we were given. From your family, your friends, your environment and shaped by the countless small successes and failures that we have collected over the course of life. By accident, not intention, we made the best of what life gave us. \n \n Human abilities, our IDENTITY, 'who we know ourselves, what we know ourselves capable of' was never something we thought about. \n \n It never really occurred to us that we could CREATE, CHOOSE, TRAIN the identity we WANT, and serve us best.",
        "title2":"Living with machines",
        "text2":"Man-made machines are increasingly taking on tasks previously done by human machines. Note that Robotic Process Automation (RPAs) is one of the fastest growing industries and UIPath is involved in one of the largest software IPOs in history. \n \n And as RPAs evolve, more jobs that can be processed and replicated are under threat and likely to disappear. \n \n Nobody knows exactly how the world will develop, but it is certain that large national and multinational companies MUST retrain their existing “older” workforce. \n \n And newly formed, exponentially growing new technology companies will recruit the new, younger workforce. \n \n What critical skills are required to survive and thrive in Industry 4.0? In general, there are two main abilities that can be used separately or combined. The first is narrow and deep hard skills The second is a set of human “soft skills”. \n \n Humans must invent or reinvent themselves to do what machines cannot. \n \n And here is the catch. Until now, people have seldom been able to CREATE. SELECT. TRAIN their identity. your human skills.",
        "title3":"What machines can't do",
        "text3":"They can't imagine the future, storytelling, collaborating, using tools, multitasking, connecting disconnected dots are five uniquely human traits that robots can't replicate. \n \n In addition, these are just some of the specific skills required for this period:",
        "skill1": "Complex problem solving",
        "skill2": "Critical thinking",
        "skill3": "Creativity",
        "skill4": "People management",
        "skill5": "Coordinating with others",
        "skill6": "Emotional Intelligence",
        "skill7": "Judgement and decision making",
        "skill8": "Service orientation",
        "title4":"The 4th Industrial Revolution",
        "text4":" This era is characterised by many breakthrough technologies, Ai, AR, VR, Deep Learning, 5G, IOT, 3D Printing, Nano materials, to name just a few. And many of these new technologies will combine with each other to create brand new industries. \n \n The pace of change will be unlike we have ever experienced before. An exponential pace in many areas of life and business. \n \n The Covid and a Pandemic world, where life as we know it stopped, the ‘truth’ was difficult to find, is likely to be repeated in some way or other. \n \n It will be like living inside an Australian Rip Curl wave 24/7.",
        "title5":"BE HUMAN Training",
        "text5":"This is the home of education and training of Identity, Soft, HUMAN Skills. \n \n Not by following Anthony Robins' approach with massive actions, but by taking small actions repeated each day, being 'uncomfortable', waiting incremental 1% for compound interest to kick in, gaining knowledge and then taking that new skill up to one Day you master 'become the workout'. \n \n Pressure is the friend of human ability. How PRESSURE creates a diamond. This is how PRESSURE can train SELF. Most experienced coaches and trainers have learned their craft by training their students to compete. First, Be Human coaches come from the individual world of tennis. \n \n But in the future, this will expand to other sports, team sports, art, music and dance as these passions all train a different person. \n \n Experts, psychologists, outside the world of 'passions' are also welcome. \n \n For Be Human, possibly for the first time, allowing humans to CREATE, CHOOSE and TRAIN who they want to be, how to survive and thrive in a machine-run era is powerful.",
        "declaration":"«The most exciting breakthroughs of the 21st century will not occur because of the technology, but because of an expanding concept of what it means to be human»",
        "autor":"John Naisbitt"
    },

    "blog":{
        "title":"News",
        "text1":"Coming soon"
    },

    "events":{
        "title":"Events",
        "text1":"Coming soon"
    },

    "footer":{
        "text1":"@Association Eubulie. PTA – Calle Frederick Terman, 3. 29590 Malaga – Spain. \n \n All rights reserved."
    }





    
}